aom
assimp
autoconf
brotli
c-ares
ca-certificates
cairo
cmake
cowsay
curl
dbus
double-conversion
emacs
espeak
figlet
fontconfig
freetype
fribidi
fzf
gawk
gcc
gd
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
glib
gmp
gnu-chess
gnu-sed
gnu-shogi
gnuplot
gnutls
graphite2
graphviz
gts
harfbuzz
haskell-stack
highway
hunspell
icu4c
ilmbase
imath
isl
jansson
jasper
jbig2dec
jpeg-turbo
jpeg-xl
json-c
julia
lf
libavif
libb2
libcerf
libev
libevent
libgit2
libidn
libidn2
libmng
libmpc
libnghttp2
libpng
librsvg
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvmaf
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxls
libxlsxwriter
libxml2
libxrender
libzip
little-cms2
llvm@12
lolcat
lua
luajit
luv
lz4
lzo
m4
make
mbedtls@2
md4c
modular
most
mpdecimal
mpfr
msgpack
ncurses
neofetch
neovim
nethack
netpbm
nettle
newsboat
node
openblas
openexr
openjdk
openjpeg
openldap
openlibm
openssl@3
p11-kit
p7zip
pandoc
pango
pcre2
pixman
pkg-config
portaudio
python-tk@3.11
python@3.11
qt
readline
rtmpdump
rust-analyzer
s-lang
sc-im
screenresolution
sqlite
tcl-tk
tmux
tree-sitter
unbound
unibilium
utf8proc
webp
xorgproto
xz
zstd
brave-browser
mactex
ngrok
raycast
rectangle
